<?php


return  [
    1 => ["en" => "cup", "ar" => "كوب"],
    2 => ["en" => "pint", "ar" => "نصف لتر"],
    3 => ["en" => "quart", "ar" => "ربع غالون"],
    4 => ["en" => "Grams", "ar" => "جرام"],
    5 => ["en" => "milliliter", "ar" => "مليلتر"],
    6 => ["en" => "liter", "ar" => "لتر"],
    7 => ["en" => "Oz", "ar" => "اونصة"],
    8 => ["en" => "Pieces", "ar" => "حبات"],
    9 => ["en" => "Tablespoon", "ar" => "ملعقة كبيرة"],
    10 => ["en" => "Patties", "ar" => "فطيرة"],
    11 => ["en" => "Nuts", "ar" => "مكسرات"],
    12 => ["en" => "TeaSpoon", "ar" => "ملعقة شاي"],
    13 => ["en" => "Slices", "ar" => "قطع"],
    14 => ["en" => "bun", "ar" => "خبز"],
    15 => ["en" => "Pocket", "ar" => "جيب"],
    16 => ["en" => "Crisp Shells", "ar" => "قشر مقرمش"],
    17 => ["en" => "Crackers", "ar" => "رقائق"],
    18 => ["en" => "cooked cup", "ar" => "كوب مطبوخ"],
];
